<div class="mastar">
<?php require ("header.php");
?>
    <div class="content">
        <p>
        	<strong>1 Стара букова гора, на 15 мин от София, почивка, спокойствие, отмора от прашния град.<br />
             Всичко това на хижа "Бонсови поляни" ..... Сватби, кръщенета, празници, рождени дни...... <br />
             Вкусна кухня, кристален въздух..... не е нужна реклама, просто елате един път .<br />
             Ако е студено и мъгливо ще усетите старата печка и миризмата на дърва.<br />
             Ако е слънчево и топло ще походите из старите гори да си поговорите с тях.<br />
             Диагностика на биоскенер, полезни съвети и природни лечебни продукти.............ВСЯКА събота!!<br /> 
            </strong>
        </p>
    </div>
</div>
<script src="js/jquery-1.10.2.min.js"></script>
<script src="js/lightbox-2.6.min.js"></script>
